Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Нажмите «?» рядом с ним — объясним простыми словами. Все слова собраны в словарике в настройках.
ar: المس «؟» بجانبها وسنشرحها بكلمات بسيطة. كل الكلمات مجموعة في المسرد داخل الإعدادات.
bg: Докоснете „?“ до него – ще обясним с прости думи. Всички думи са събрани в речника в настройките.
bn: পাশের “?”-এ ট্যাপ করুন — সহজ ভাষায় বুঝিয়ে দেব। সব শব্দ সেটিংসের শব্দকোষে রাখা আছে।
ca: Toca el «?» del costat i t’ho expliquem amb paraules senzilles. Totes les paraules són al glossari de la configuració.
cs: Klepněte na „?“ vedle něj – vysvětlíme ho jednoduše. Všechna slova najdete ve slovníčku v nastavení.
da: Tryk på ”?” ved siden af, så forklarer vi det med enkle ord. Alle ordene er samlet i ordlisten under indstillinger.
de: Tippe auf das „?“ daneben – wir erklären es in einfachen Worten. Alle Wörter stehen im Glossar in den Einstellungen.
el: Πατήστε το «?» δίπλα της — θα την εξηγήσουμε απλά. Όλες οι λέξεις είναι στο γλωσσάρι στις ρυθμίσεις.
en: Tap the “?” next to it for a plain explanation. All the words are collected in the glossary in Settings.
es: Toca el “?” que tiene al lado y te lo explicamos con palabras sencillas. Todas están en el glosario de los ajustes.
fi: Napauta sen vieressä olevaa ”?” – selitämme sen yksinkertaisesti. Kaikki sanat löytyvät asetusten sanastosta.
fr: Touchez le « ? » à côté, on vous l’explique simplement. Tous les mots sont réunis dans le glossaire des réglages.
gu: પાસેના “?” પર ટૅપ કરો — સરળ શબ્દોમાં સમજાવીશું. બધા શબ્દો સેટિંગ્સના શબ્દકોશમાં ભેગા છે.
he: הקישו על ה־“?” שלידה – נסביר במילים פשוטות. כל המילים מרוכזות במילון שבהגדרות.
hi: पास वाले “?” पर टैप करें — हम सरल शब्दों में समझाएँगे। सारे शब्द सेटिंग की शब्दावली में जमा हैं।
hr: Dodirnite „?” pokraj nje – objasnit ćemo jednostavno. Sve su riječi skupljene u rječniku u postavkama.
hu: Koppints a mellette lévő „?” jelre, és egyszerűen elmagyarázzuk. Minden szó megtalálható a beállítások szószedetében.
id: Ketuk “?” di sebelahnya — kami jelaskan dengan kata sederhana. Semua kata ada di glosarium di pengaturan.
it: Tocca il “?” accanto e te la spieghiamo in parole semplici. Tutte le parole sono nel glossario delle impostazioni.
ja: 横の「?」をタップすると、やさしく説明します。言葉はすべて設定の用語集にまとめてあります。
kk: Жанындағы «?» белгісін түртіңіз — қарапайым тілмен түсіндіреміз. Барлық сөздер параметрлердегі сөздікте жиналған.
kn: ಪಕ್ಕದ “?” ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ — ಸರಳ ಮಾತುಗಳಲ್ಲಿ ವಿವರಿಸುತ್ತೇವೆ. ಎಲ್ಲಾ ಪದಗಳು ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಪದಕೋಶದಲ್ಲಿವೆ.
ko: 옆의 ‘?’를 탭하면 쉽게 설명해 드려요. 모든 단어는 설정의 용어집에 모여 있어요.
lt: Palieskite šalia esantį „?“ – paaiškinsime paprastai. Visi žodžiai surinkti žodynėlyje nustatymuose.
ml: അരികിലെ “?” ടാപ്പ് ചെയ്യുക — ലളിതമായി വിശദീകരിക്കാം. എല്ലാ വാക്കുകളും ക്രമീകരണങ്ങളിലെ പദാവലിയിലുണ്ട്.
mr: शेजारच्या “?” वर टॅप करा — सोप्या शब्दांत समजावू. सर्व शब्द सेटिंग्जमधील शब्दकोशात आहेत.
ms: Ketik “?” di sebelahnya — kami terangkan dengan mudah. Semua perkataan terkumpul dalam glosari dalam tetapan.
nb: Trykk på «?» ved siden av, så forklarer vi det enkelt. Alle ordene er samlet i ordlisten i innstillingene.
nl: Tik op het ‘?’ ernaast, dan leggen we het eenvoudig uit. Alle woorden staan in de woordenlijst in de instellingen.
or: ପାଖରେ ଥିବା “?” ରେ ଟାପ୍ କରନ୍ତୁ — ସରଳ ଭାଷାରେ ବୁଝାଇବୁ। ସମସ୍ତ ଶବ୍ଦ ସେଟିଂସର ଶବ୍ଦକୋଷରେ ଅଛି।
pa: ਕੋਲ ਵਾਲੇ “?” ’ਤੇ ਟੈਪ ਕਰੋ — ਸੌਖੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਮਝਾਵਾਂਗੇ। ਸਾਰੇ ਸ਼ਬਦ ਸੈਟਿੰਗਾਂ ਦੇ ਸ਼ਬਦਕੋਸ਼ ਵਿੱਚ ਹਨ।
pl: Stuknij „?” obok niego – wyjaśnimy po ludzku. Wszystkie słowa są w słowniczku w ustawieniach.
pt_br: Toque no “?” ao lado e explicamos em palavras simples. Todas as palavras estão no glossário dos ajustes.
pt_pt: Toque no “?” ao lado e explicamos em palavras simples. Todas as palavras estão no glossário das definições.
ro: Atinge „?” de lângă el și ți-l explicăm pe înțeles. Toate cuvintele sunt în glosarul din setări.
sk: Ťuknite na „?“ vedľa neho – vysvetlíme ho jednoducho. Všetky slová nájdete v slovníčku v nastaveniach.
sl: Tapnite »?« zraven nje – razložimo preprosto. Vse besede so zbrane v slovarčku v nastavitvah.
sv: Tryck på ”?” bredvid så förklarar vi enkelt. Alla ord finns samlade i ordlistan i inställningarna.
ta: அருகிலுள்ள “?” ஐத் தட்டுங்கள் — எளிய சொற்களில் விளக்குவோம். எல்லாச் சொற்களும் அமைப்புகளிலுள்ள சொற்களஞ்சியத்தில் உள்ளன.
te: పక్కనే ఉన్న “?” పై ట్యాప్ చేయండి — సులభమైన మాటల్లో వివరిస్తాం. అన్ని పదాలు సెట్టింగ్‌లలోని పదకోశంలో ఉన్నాయి.
th: แตะ “?” ข้าง ๆ คำนั้น เราจะอธิบายง่าย ๆ คำทั้งหมดรวมอยู่ในอภิธานศัพท์ในการตั้งค่า
tr: Yanındaki “?” işaretine dokunun, basitçe açıklayalım. Tüm kelimeler ayarlardaki sözlükte toplanmıştır.
uk: Натисніть «?» поруч із ним — пояснимо простими словами. Усі слова зібрано в словничку в налаштуваннях.
ur: ساتھ والے “؟” پر ٹیپ کریں — ہم آسان الفاظ میں سمجھائیں گے۔ سارے الفاظ ترتیبات کی لغت میں جمع ہیں۔
vi: Chạm vào “?” bên cạnh — chúng tôi giải thích bằng lời đơn giản. Mọi từ đều có trong bảng thuật ngữ ở phần cài đặt.
zh_hans: 轻点旁边的“?”，我们用简单的话解释。所有词语都收在设置里的词汇表中。
zh_hant: 點一下旁邊的「?」，我們用簡單的話解釋。所有詞語都收在設定裡的詞彙表中。

source: Нажмите на карточку
ar: المس بطاقة
bg: Докоснете карта
bn: কার্ডে ট্যাপ করুন
ca: Toca una targeta
cs: Klepněte na kartu
da: Tryk på et kort
de: Tippe auf eine Karte
el: Πατήστε μια κάρτα
en: Tap a Card
es: Toca una tarjeta
fi: Napauta korttia
fr: Touchez une carte
gu: કાર્ડ પર ટૅપ કરો
he: הקישו על כרטיס
hi: कार्ड पर टैप करें
hr: Dodirnite karticu
hu: Koppints egy kártyára
id: Ketuk kartu
it: Tocca una scheda
ja: カードをタップ
kk: Карточканы түртіңіз
kn: ಕಾರ್ಡ್ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 카드를 탭하세요
lt: Palieskite kortelę
ml: കാർഡിൽ ടാപ്പ് ചെയ്യുക
mr: कार्डवर टॅप करा
ms: Ketik kad
nb: Trykk på et kort
nl: Tik op een kaart
or: କାର୍ଡରେ ଟାପ୍ କରନ୍ତୁ
pa: ਕਾਰਡ ’ਤੇ ਟੈਪ ਕਰੋ
pl: Stuknij kartę
pt_br: Toque em um cartão
pt_pt: Toque num cartão
ro: Atinge un card
sk: Ťuknite na kartu
sl: Tapnite kartico
sv: Tryck på ett kort
ta: அட்டையைத் தட்டுங்கள்
te: కార్డుపై ట్యాప్ చేయండి
th: แตะการ์ด
tr: Bir karta dokunun
uk: Натисніть на картку
ur: کارڈ پر ٹیپ کریں
vi: Chạm vào thẻ
zh_hans: 轻点卡片
zh_hant: 點一下卡片

source: Нажмите на планету
ar: اضغط على كوكب
bg: Докоснете планета
bn: একটি গ্রহে ট্যাপ করুন
ca: Toca un planeta
cs: Klepněte na planetu
da: Tryk på en planet
de: Tippe auf einen Planeten
el: Αγγίξτε έναν πλανήτη
en: Tap a Planet
es: Toca un planeta
fi: Napauta planeettaa
fr: Touchez une planète
gu: કોઈ ગ્રહ પર ટૅપ કરો
he: הקישו על כוכב לכת
hi: किसी ग्रह पर टैप करें
hr: Dodirnite planet
hu: Koppints egy bolygóra
id: Ketuk planet
it: Tocca un pianeta
ja: 惑星をタップ
kk: Ғаламшарды түртіңіз
kn: ಗ್ರಹದ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 행성을 탭하세요
lt: Bakstelėkite planetą
ml: ഒരു ഗ്രഹത്തിൽ ടാപ്പ് ചെയ്യുക
mr: एखाद्या ग्रहावर टॅप करा
ms: Ketik planet
nb: Trykk på en planet
nl: Tik op een planeet
or: ଏକ ଗ୍ରହରେ ଟାପ୍ କରନ୍ତୁ
pa: ਕਿਸੇ ਗ੍ਰਹਿ 'ਤੇ ਟੈਪ ਕਰੋ
pl: Stuknij planetę
pt_br: Toque num planeta
pt_pt: Toque num planeta
ro: Atinge o planetă
sk: Klepnite na planétu
sl: Tapnite planet
sv: Tryck på en planet
ta: ஒரு கோளைத் தட்டுங்கள்
te: ఒక గ్రహంపై ట్యాప్ చేయండి
th: แตะดาวเคราะห์
tr: Bir gezegene dokunun
uk: Торкніться планети
ur: کسی سیارے پر ٹیپ کریں
vi: Chạm vào hành tinh
zh_hans: 轻点行星
zh_hant: 點一下行星

source: Нажмите на планету — узнаете, кто это.
ar: اضغط على كوكب لتعرف من هو.
bg: Докоснете планета, за да видите коя е.
bn: কে তা দেখতে একটি গ্রহে ট্যাপ করুন।
ca: Toca un planeta per saber qui és.
cs: Klepněte na planetu a uvidíte, kdo to je.
da: Tryk på en planet for at se, hvem det er.
de: Tippe auf einen Planeten – dann siehst du, wer es ist.
el: Αγγίξτε έναν πλανήτη για να δείτε ποιος είναι.
en: Tap a planet to see who it is.
es: Toca un planeta para saber quién es.
fi: Napauta planeettaa nähdäksesi, kuka se on.
fr: Touchez une planète pour savoir qui c’est.
gu: કોણ છે તે જોવા ગ્રહ પર ટૅપ કરો.
he: הקישו על כוכב לכת כדי לראות מי זה.
hi: किसी ग्रह पर टैप करें कि वह कौन है।
hr: Dodirnite planet da vidite tko je to.
hu: Koppints egy bolygóra, hogy lásd, ki az.
id: Ketuk planet untuk melihat siapa itu.
it: Tocca un pianeta per scoprire chi è.
ja: 惑星をタップすると、誰かがわかります。
kk: Кім екенін білу үшін ғаламшарды түртіңіз.
kn: ಯಾರು ಎಂದು ನೋಡಲು ಗ್ರಹದ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 행성을 탭하면 누구인지 알 수 있어요.
lt: Bakstelėkite planetą ir pamatysite, kas tai.
ml: ആരാണെന്ന് കാണാൻ ഗ്രഹത്തിൽ ടാപ്പ് ചെയ്യുക.
mr: कोण आहे ते पाहण्यासाठी ग्रहावर टॅप करा.
ms: Ketik planet untuk melihat siapa itu.
nb: Trykk på en planet for å se hvem det er.
nl: Tik op een planeet om te zien wie het is.
or: କିଏ ଦେଖିବାକୁ ଗ୍ରହରେ ଟାପ୍ କରନ୍ତୁ।
pa: ਕੌਣ ਹੈ ਇਹ ਦੇਖਣ ਲਈ ਗ੍ਰਹਿ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Stuknij planetę, by zobaczyć, kto to.
pt_br: Toque num planeta para saber quem é.
pt_pt: Toque num planeta para saber quem é.
ro: Atinge o planetă ca să vezi cine e.
sk: Klepnite na planétu a uvidíte, kto to je.
sl: Tapnite planet, da vidite, kdo je.
sv: Tryck på en planet för att se vem det är.
ta: யார் என்று பார்க்க கோளைத் தட்டுங்கள்.
te: ఎవరో చూడటానికి గ్రహంపై ట్యాప్ చేయండి.
th: แตะดาวเคราะห์เพื่อดูว่าเป็นใคร
tr: Kim olduğunu görmek için bir gezegene dokunun.
uk: Торкніться планети — дізнаєтеся, хто це.
ur: کسی سیارے پر ٹیپ کریں کہ کون ہے۔
vi: Chạm vào hành tinh để biết đó là ai.
zh_hans: 轻点行星，看看是谁。
zh_hant: 點一下行星，看看是誰。

source: Нажмите на растение — откроется его статистика.
ar: اضغط على نبتة لتفتح إحصاءاتها.
bg: Докоснете растение, за да отворите статистиката му.
bn: পরিসংখ্যান খুলতে গাছে ট্যাপ করুন।
ca: Toca una planta per obrir-ne les estadístiques.
cs: Klepnutím na rostlinu otevřete její statistiky.
da: Tryk på en plante for at åbne dens statistik.
de: Tippe auf eine Pflanze, um ihre Statistik zu öffnen.
el: Αγγίξτε ένα φυτό για τα στατιστικά του.
en: Tap a plant to open its statistics.
es: Toca una planta para abrir sus estadísticas.
fi: Avaa kasvin tilastot napauttamalla sitä.
fr: Touchez une plante pour ouvrir ses statistiques.
gu: આંકડા ખોલવા માટે છોડ પર ટૅપ કરો.
he: הקישו על צמח כדי לפתוח את הסטטיסטיקה שלו.
hi: आँकड़े खोलने के लिए पौधे पर टैप करें।
hr: Dodirnite biljku da otvorite njezinu statistiku.
hu: Koppints egy növényre a statisztikájáért.
id: Ketuk tanaman untuk membuka statistiknya.
it: Tocca una pianta per aprirne le statistiche.
ja: 植物をタップすると統計が開きます。
kk: Өсімдікті түртсеңіз — оның статистикасы ашылады.
kn: ಅಂಕಿಅಂಶಗಳನ್ನು ತೆರೆಯಲು ಗಿಡದ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 식물을 탭하면 통계가 열립니다.
lt: Bakstelėkite augalą, kad atvertumėte jo statistiką.
ml: സ്ഥിതിവിവരക്കണക്കുകൾ തുറക്കാൻ ചെടിയിൽ ടാപ്പ് ചെയ്യുക.
mr: आकडेवारी उघडण्यासाठी रोपावर टॅप करा.
ms: Ketik tumbuhan untuk membuka statistiknya.
nb: Trykk på en plante for å åpne statistikken dens.
nl: Tik op een plant om haar statistieken te openen.
or: ପରିସଂଖ୍ୟାନ ଖୋଲିବାକୁ ଗଛରେ ଟାପ୍ କରନ୍ତୁ।
pa: ਅੰਕੜੇ ਖੋਲ੍ਹਣ ਲਈ ਪੌਦੇ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Stuknij roślinę, by otworzyć jej statystyki.
pt_br: Toque numa planta para abrir as estatísticas dela.
pt_pt: Toque numa planta para abrir as estatísticas dela.
ro: Atinge o plantă ca să-i deschizi statisticile.
sk: Klepnutím na rastlinu otvoríte jej štatistiku.
sl: Tapnite rastlino, da odprete njeno statistiko.
sv: Tryck på en växt för att öppna dess statistik.
ta: புள்ளிவிவரத்தைத் திறக்க செடியைத் தட்டுங்கள்.
te: గణాంకాలు తెరవడానికి మొక్కపై ట్యాప్ చేయండి.
th: แตะต้นไม้เพื่อเปิดสถิติ
tr: İstatistiklerini açmak için bir bitkiye dokunun.
uk: Торкніться рослини — відкриється її статистика.
ur: اعداد و شمار کھولنے کے لیے پودے پر ٹیپ کریں۔
vi: Chạm vào cây để mở thống kê của nó.
zh_hans: 轻点植物即可打开它的统计。
zh_hant: 點一下植物即可打開它的統計。

source: Нажмите на растение, чтобы выбрать его
ar: اضغط على نبتة لتحديدها
bg: Докоснете растение, за да го изберете
bn: বেছে নিতে গাছে ট্যাপ করুন
ca: Toca una planta per seleccionar-la
cs: Klepnutím na rostlinu ji vyberete
da: Tryk på en plante for at vælge den
de: Tippe auf eine Pflanze, um sie auszuwählen
el: Πατήστε ένα φυτό για να το επιλέξετε
en: Tap a plant to select it
es: Toca una planta para seleccionarla
fi: Valitse kasvi napauttamalla
fr: Touchez une plante pour la sélectionner
gu: પસંદ કરવા છોડ પર ટૅપ કરો
he: הקישו על צמח כדי לבחור בו
hi: चुनने के लिए पौधे पर टैप करें
hr: Dodirnite biljku da je odaberete
hu: Koppints egy növényre a kiválasztásához
id: Ketuk tanaman untuk memilihnya
it: Tocca una pianta per selezionarla
ja: 植物をタップして選択
kk: Таңдау үшін өсімдікті түртіңіз
kn: ಆಯ್ಕೆಮಾಡಲು ಗಿಡವನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 식물을 탭하여 선택하세요
lt: Bakstelėkite augalą, kad jį pasirinktumėte
ml: തിരഞ്ഞെടുക്കാൻ ചെടിയിൽ ടാപ്പ് ചെയ്യുക
mr: निवडण्यासाठी रोपावर टॅप करा
ms: Ketik tumbuhan untuk memilihnya
nb: Trykk på en plante for å velge den
nl: Tik op een plant om hem te kiezen
or: ବାଛିବାକୁ ଗଛ ଉପରେ ଟାପ୍ କରନ୍ତୁ
pa: ਚੁਣਨ ਲਈ ਪੌਦੇ 'ਤੇ ਟੈਪ ਕਰੋ
pl: Stuknij roślinę, aby ją wybrać
pt_br: Toque numa planta para selecioná-la
pt_pt: Toque numa planta para a selecionar
ro: Atinge o plantă ca s-o alegi
sk: Klepnutím na rastlinu ju vyberiete
sl: Tapnite rastlino, da jo izberete
sv: Tryck på en växt för att välja den
ta: தேர்ந்தெடுக்க செடியைத் தட்டவும்
te: ఎంచుకోవడానికి మొక్కను నొక్కండి
th: แตะต้นไม้เพื่อเลือก
tr: Seçmek için bir bitkiye dokunun
uk: Натисніть на рослину, щоб вибрати її
ur: منتخب کرنے کے لیے پودے پر تھپتھپائیں
vi: Chạm vào một cây để chọn
zh_hans: 轻点植物以选中它
zh_hant: 點一下植物以選取

source: Нажмите — и растение встанет сюда
ar: اضغط وستظهر النبتة هنا
bg: Докоснете и растението ще застане тук
bn: ট্যাপ করুন, গাছটি এখানে দেখা যাবে
ca: Toca i la planta apareixerà aquí
cs: Klepněte a rostlina se objeví tady
da: Tryk, så dukker planten op her
de: Tippe, und die Pflanze erscheint hier
el: Πατήστε και το φυτό θα εμφανιστεί εδώ
en: Tap and the plant will appear here
es: Toca y la planta aparecerá aquí
fi: Napauta, niin kasvi ilmestyy tähän
fr: Touchez et la plante apparaîtra ici
gu: ટૅપ કરો અને છોડ અહીં દેખાશે
he: הקישו והצמח יופיע כאן
hi: टैप करें और पौधा यहाँ दिखेगा
hr: Dodirnite i biljka će se pojaviti ovdje
hu: Koppints, és a növény ide kerül
id: Ketuk dan tanaman akan muncul di sini
it: Tocca e la pianta apparirà qui
ja: タップするとここに植物が現れます
kk: Түртіңіз — өсімдік осы жерге орнайды
kn: ಟ್ಯಾಪ್ ಮಾಡಿದರೆ ಗಿಡ ಇಲ್ಲಿ ಕಾಣುತ್ತದೆ
ko: 탭하면 여기에 식물이 나타나요
lt: Bakstelėkite ir augalas atsiras čia
ml: ടാപ്പ് ചെയ്താൽ ചെടി ഇവിടെ വരും
mr: टॅप करा आणि रोप इथे दिसेल
ms: Ketik dan tumbuhan akan muncul di sini
nb: Trykk, så dukker planten opp her
nl: Tik en de plant verschijnt hier
or: ଟାପ୍ କରନ୍ତୁ ଏବଂ ଗଛ ଏଠାରେ ଦେଖାଯିବ
pa: ਟੈਪ ਕਰੋ ਅਤੇ ਪੌਦਾ ਇੱਥੇ ਦਿਖੇਗਾ
pl: Stuknij, a roślina pojawi się tutaj
pt_br: Toque e a planta aparecerá aqui
pt_pt: Toque e a planta aparece aqui
ro: Atinge și planta apare aici
sk: Klepnite a rastlina sa objaví tu
sl: Tapnite in rastlina se bo pojavila tukaj
sv: Tryck så dyker växten upp här
ta: தட்டினால் செடி இங்கே தோன்றும்
te: నొక్కితే మొక్క ఇక్కడ కనిపిస్తుంది
th: แตะแล้วต้นไม้จะปรากฏตรงนี้
tr: Dokunun, bitki burada belirsin
uk: Натисніть — і рослина стане сюди
ur: تھپتھپائیں اور پودا یہاں نظر آئے گا
vi: Chạm để cây xuất hiện ở đây
zh_hans: 轻点后，植物会出现在这里
zh_hant: 點一下，植物會出現在這裡

source: Нажмите — и сад встанет вокруг прицела
ar: اضغط وستظهر الحديقة حول المؤشر
bg: Докоснете и градината ще застане около мерника
bn: ট্যাপ করুন, বাগান লক্ষ্যচিহ্নের চারপাশে দেখা যাবে
ca: Toca i el jardí apareixerà al voltant del punt de mira
cs: Klepněte a zahrada se objeví kolem zaměřovače
da: Tryk, så dukker haven op omkring sigtet
de: Tippe, und der Garten erscheint um das Fadenkreuz
el: Πατήστε και ο κήπος θα εμφανιστεί γύρω από το σκόπευτρο
en: Tap and the garden will appear around the reticle
es: Toca y el jardín aparecerá alrededor de la mira
fi: Napauta, niin puutarha ilmestyy tähtäimen ympärille
fr: Touchez et le jardin apparaîtra autour du viseur
gu: ટૅપ કરો અને બગીચો નિશાનની આસપાસ દેખાશે
he: הקישו והגינה תופיע סביב הכוונת
hi: टैप करें और बगीचा निशाने के चारों ओर दिखेगा
hr: Dodirnite i vrt će se pojaviti oko nišana
hu: Koppints, és a kert megjelenik a célkereszt körül
id: Ketuk dan kebun akan muncul di sekitar bidikan
it: Tocca e il giardino apparirà attorno al mirino
ja: タップすると照準のまわりに庭が現れます
kk: Түртіңіз — бақ көздегіштің айналасына орнайды
kn: ಟ್ಯಾಪ್ ಮಾಡಿದರೆ ಗುರಿಯ ಸುತ್ತ ತೋಟ ಕಾಣುತ್ತದೆ
ko: 탭하면 조준점 주위에 정원이 나타나요
lt: Bakstelėkite ir sodas atsiras aplink taikiklį
ml: ടാപ്പ് ചെയ്താൽ ലക്ഷ്യചിഹ്നത്തിന് ചുറ്റും തോട്ടം വരും
mr: टॅप करा आणि बाग नेमाभोवती दिसेल
ms: Ketik dan taman akan muncul di sekeliling pembidik
nb: Trykk, så dukker hagen opp rundt siktet
nl: Tik en de tuin verschijnt rond het vizier
or: ଟାପ୍ କରନ୍ତୁ ଏବଂ ବଗିଚା ଲକ୍ଷ୍ୟଚିହ୍ନ ଚାରିପଟେ ଦେଖାଯିବ
pa: ਟੈਪ ਕਰੋ ਅਤੇ ਬਗੀਚਾ ਨਿਸ਼ਾਨੇ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦਿਖੇਗਾ
pl: Stuknij, a ogród pojawi się wokół celownika
pt_br: Toque e o jardim aparecerá em volta da mira
pt_pt: Toque e o jardim aparece à volta da mira
ro: Atinge și grădina apare în jurul vizorului
sk: Klepnite a záhrada sa objaví okolo zameriavača
sl: Tapnite in vrt se bo pojavil okoli merka
sv: Tryck så dyker trädgården upp runt siktet
ta: தட்டினால் இலக்குக்குறியைச் சுற்றி தோட்டம் தோன்றும்
te: నొక్కితే గురి చుట్టూ తోట కనిపిస్తుంది
th: แตะแล้วสวนจะปรากฏรอบเป้าเล็ง
tr: Dokunun, bahçe nişangâhın çevresinde belirsin
uk: Натисніть — і сад стане навколо прицілу
ur: تھپتھپائیں اور باغ نشانے کے گرد نظر آئے گا
vi: Chạm để khu vườn xuất hiện quanh tâm ngắm
zh_hans: 轻点后，花园会出现在准星周围
zh_hant: 點一下，花園會出現在準星周圍

source: Нажмите, чтобы выбрать кадр
ar: اضغط لقص الصورة
bg: Докоснете, за да изрежете снимката
bn: ছবি ক্রপ করতে ট্যাপ করুন
ca: Toca per retallar la foto
cs: Klepnutím oříznete fotku
da: Tryk for at beskære fotoet
de: Tippen, um das Foto zuzuschneiden
el: Πατήστε για περικοπή της φωτογραφίας
en: Tap to crop the photo
es: Toca para recortar la foto
fi: Rajaa kuva napauttamalla
fr: Touchez pour recadrer la photo
gu: ફોટો ક્રોપ કરવા ટૅપ કરો
he: הקשה כדי לחתוך את התמונה
hi: फ़ोटो क्रॉप करने के लिए टैप करें
hr: Dodirnite za obrezivanje fotografije
hu: Koppints a fotó körbevágásához
id: Ketuk untuk memangkas foto
it: Tocca per ritagliare la foto
ja: タップして写真を切り取る
kk: Кадр таңдау үшін түртіңіз
kn: ಫೋಟೋ ಕ್ರಾಪ್ ಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 탭하여 사진 자르기
lt: Bakstelėkite, kad apkirptumėte nuotrauką
ml: ഫോട്ടോ ക്രോപ്പ് ചെയ്യാൻ ടാപ്പ് ചെയ്യുക
mr: फोटो क्रॉप करण्यासाठी टॅप करा
ms: Ketik untuk memangkas foto
nb: Trykk for å beskjære bildet
nl: Tik om de foto bij te snijden
or: ଫଟୋ କ୍ରପ୍ କରିବାକୁ ଟାପ୍ କରନ୍ତୁ
pa: ਫ਼ੋਟੋ ਕ੍ਰੌਪ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Stuknij, aby przyciąć zdjęcie
pt_br: Toque para recortar a foto
pt_pt: Toque para recortar a fotografia
ro: Atinge pentru a decupa fotografia
sk: Klepnutím orežete fotku
sl: Tapnite za obrezovanje fotografije
sv: Tryck för att beskära fotot
ta: புகைப்படத்தைச் செதுக்கத் தட்டவும்
te: ఫోటోను క్రాప్ చేయడానికి నొక్కండి
th: แตะเพื่อครอบตัดรูปถ่าย
tr: Fotoğrafı kırpmak için dokunun
uk: Натисніть, щоб вибрати кадр
ur: تصویر کراپ کرنے کے لیے تھپتھپائیں
vi: Chạm để cắt ảnh
zh_hans: 轻点以裁剪照片
zh_hant: 點一下以裁切照片

source: Нажмите, чтобы искать снова. Долгое нажатие — забыть запрос.
ar: اضغط لتبحث مجددًا. الضغط المطوّل ينسى البحث.
bg: Докоснете, за да търсите отново. Дълго натискане – забравяне на търсенето.
bn: আবার খুঁজতে ট্যাপ করুন। দীর্ঘ চাপে খোঁজ ভুলে যান।
ca: Toca per tornar a cercar. Mantén premut per oblidar la cerca.
cs: Klepnutím hledáte znovu. Dlouhým podržením hledání zapomenete.
da: Tryk for at søge igen. Hold nede for at glemme søgningen.
de: Tippe, um erneut zu suchen. Lang drücken – Suche vergessen.
el: Αγγίξτε για να ψάξετε ξανά. Παρατεταμένο πάτημα — ξεχάστε την αναζήτηση.
en: Tap to search again. Touch and hold to forget a search.
es: Toca para buscar de nuevo. Mantén pulsado para olvidar la búsqueda.
fi: Hae uudelleen napauttamalla. Pitkä painallus unohtaa haun.
fr: Touchez pour chercher à nouveau. Appui long : oublier la recherche.
gu: ફરીથી શોધવા ટૅપ કરો. લાંબું દબાવો — શોધ ભૂલી જાઓ.
he: הקישו כדי לחפש שוב. לחיצה ארוכה – לשכוח את החיפוש.
hi: फिर से खोजने के लिए टैप करें। देर तक दबाएँ — खोज भूल जाएँ।
hr: Dodirnite za ponovno pretraživanje. Dugi pritisak – zaboravi upit.
hu: Koppints az újbóli kereséshez. Hosszú nyomással elfelejtheted a keresést.
id: Ketuk untuk mencari lagi. Tekan lama untuk melupakan pencarian.
it: Tocca per cercare di nuovo. Tieni premuto per dimenticare la ricerca.
ja: タップで再検索。長押しで検索履歴から削除。
kk: Қайта іздеу үшін түртіңіз. Ұзақ басу — сұранысты ұмыту.
kn: ಮತ್ತೆ ಹುಡುಕಲು ಟ್ಯಾಪ್ ಮಾಡಿ. ದೀರ್ಘವಾಗಿ ಒತ್ತಿ — ಹುಡುಕಾಟ ಮರೆಯಿರಿ.
ko: 탭하면 다시 검색해요. 길게 누르면 검색 기록에서 지워요.
lt: Bakstelėkite, kad ieškotumėte vėl. Ilgai paspaudus – pamiršti užklausą.
ml: വീണ്ടും തിരയാൻ ടാപ്പ് ചെയ്യുക. ദീർഘമായി അമർത്തുക — തിരയൽ മറക്കുക.
mr: पुन्हा शोधण्यासाठी टॅप करा. दीर्घ दाबा — शोध विसरा.
ms: Ketik untuk mencari lagi. Tekan lama untuk melupakan carian.
nb: Trykk for å søke igjen. Hold inne for å glemme søket.
nl: Tik om opnieuw te zoeken. Houd ingedrukt om een zoekopdracht te vergeten.
or: ପୁଣି ଖୋଜିବାକୁ ଟାପ୍ କରନ୍ତୁ। ଲମ୍ବା ଚାପନ୍ତୁ — ସନ୍ଧାନ ଭୁଲିଯାଆନ୍ତୁ।
pa: ਮੁੜ ਖੋਜਣ ਲਈ ਟੈਪ ਕਰੋ। ਲੰਮਾ ਦਬਾਓ — ਖੋਜ ਭੁੱਲ ਜਾਓ।
pl: Stuknij, by szukać ponownie. Długie naciśnięcie – zapomnij zapytanie.
pt_br: Toque para buscar de novo. Toque e segure para esquecer a busca.
pt_pt: Toque para pesquisar de novo. Mantenha premido para esquecer a pesquisa.
ro: Atinge ca să cauți din nou. Apăsare lungă – uită căutarea.
sk: Klepnutím hľadáte znova. Dlhým podržaním vyhľadávanie zabudnete.
sl: Tapnite za ponovno iskanje. Dolg pritisk – pozabi iskanje.
sv: Tryck för att söka igen. Håll ned för att glömma sökningen.
ta: மீண்டும் தேட தட்டுங்கள். நீண்ட நேரம் அழுத்துங்கள் — தேடலை மறக்கலாம்.
te: మళ్లీ వెతకడానికి ట్యాప్ చేయండి. ఎక్కువసేపు నొక్కండి — శోధనను మరచిపోండి.
th: แตะเพื่อค้นหาอีกครั้ง แตะค้างเพื่อลืมคำค้นหา
tr: Yeniden aramak için dokunun. Uzun basın — aramayı unutun.
uk: Торкніться, щоб шукати знову. Довге натискання — забути запит.
ur: دوبارہ تلاش کے لیے ٹیپ کریں۔ دیر تک دبائیں — تلاش بھول جائیں۔
vi: Chạm để tìm lại. Nhấn giữ để quên tìm kiếm.
zh_hans: 轻点即可再次搜索。长按可删除这条搜索。
zh_hant: 點一下即可再次搜尋。長按可刪除這筆搜尋。

source: Назад
ar: رجوع
bn: ফিরে যান
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
en: Back
es: Atrás
fi: Takaisin
fr: Retour
gu: પાછળ
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
kn: ಹಿಂದೆ
ko: 뒤로
lt: Atgal
ml: തിരികെ
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
or: ପଛକୁ
pa: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
sk: Späť
sl: Nazaj
sv: Tillbaka
ta: பின்செல்
te: వెనుకకు
th: กลับ
tr: Geri
ur: واپس
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Название
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Název
da: Navn
de: Name
el: Όνομα
en: Name
es: Nombre
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Атауы
kn: ಹೆಸರು
ko: 이름
lt: Pavadinimas
ml: പേര്
mr: नाव
ms: Nama
nb: Navn
nl: Naam
or: ନାମ
pa: ਨਾਮ
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
sk: Názov
sl: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Назвать
ar: تحديد الاسم
bg: Задай име
bn: নাম দিন
ca: Posa un nom
cs: Zadat jméno
da: Angiv navn
de: Name festlegen
el: Ορισμός ονόματος
en: Set Name
es: Poner nombre
fi: Aseta nimi
fr: Choisir un nom
gu: નામ આપો
he: הגדרת שם
hi: नाम दें
hr: Postavi ime
hu: Név megadása
id: Beri nama
it: Scegli nome
ja: 名前を設定
kk: Ат беру
kn: ಹೆಸರು ಕೊಡಿ
ko: 이름 설정
lt: Nurodyti vardą
ml: പേര് നൽകുക
mr: नाव द्या
ms: Tetapkan nama
nb: Angi navn
nl: Stel naam in
or: ନାମ ଦିଅନ୍ତୁ
pa: ਨਾਮ ਦਿਓ
pl: Podaj imię
pt_br: Definir nome
pt_pt: Definir nome
ro: Setează numele
sk: Zadať meno
sl: Nastavi ime
sv: Ange namn
ta: பெயர் வை
te: పేరు పెట్టు
th: ตั้งชื่อ
tr: Ad belirle
uk: Назвати
ur: نام دیں
vi: Đặt tên
zh_hans: 设置名字
zh_hant: 設定名字
